{
  "title": {
    "en": "Stunt Happo",
    "de": "Stunt-Happo",
    "fr": "Happo Cascadeur",
    "it": "Stunt Happo",
    "pl": "Hapcio wyczynowiec",
    "tr": "Dublör Happo",
    "ro": "Hipo Cascadorul",
    "ar": "هابو البطل",
    "da": "Stunt-Happo",
    "nl": "Stunt Happo",
    "hu": "Stunt Happo a fellegek királya",
    "no": "Stunt-Happo",
    "pt": "Acrobata Happo",
    "ru": "Бегемотик в полете",
    "es": "StuntHappo",
    "se": "Stunt-Happo"
  },
  "start": {
    "en": "Start",
    "de": "Starten",
    "fr": "Commencer",
    "it": "Inizia",
    "pl": "Start",
    "tr": "Başla",
    "ro": "Start",
    "ar": "بدء",
    "da": "Start",
    "nl": "Start",
    "hu": "Indítás",
    "no": "Start",
    "pt": "Iniciar",
    "ru": "Начать",
    "es": "Comenzar",
    "se": "Starta"
  },
  "help_fr_1_mob": {
    "en": "Touch and hold the screen to aim the cannon, release to send stunt happo flying!",
    "de": "Lege den Finger auf den Bildschirm, um mit der Kanone zu zielen, und lass los, um Stunt-Happo abzufeuern!",
    "fr": "Maintiens ton doigt sur l'écran pour diriger le canon, et retire ton doigt pour propulser Happo Cascadeur dans les airs !",
    "it": "Tocca lo schermo e trattieni per puntare il cannone, e rilascia per lanciare in cielo Acrobata Happo!",
    "pl": "Dotknij palcem ekran i przytrzymaj go, aby wycelować armatą, a następnie zabierz palec, aby wystrzelić hapcia wyczynowca w powietrze!",
    "tr": "Topla nişan almak için ekrana basılı tut; Dublör Happo'yu fırlatmak için bırak!",
    "ro": "Atinge și ține apăsat pe ecran pentru a direcționa tunul, apoi ridică degetul pentru a-l trimite în zbor pe Hipo Cascador!",
    "ar": "اضغط واستمر بالضغط على الشاشة لكي تتحكم بالمدفع وتقوم بعملية التصويب، ثم توقف عن الضغط لكي تطلق هابو البطل وتجعله يطير!",
    "da": "Tryk og hold nede på skærmen for at sigte med kanonen, og slip for at sende Stunt-Happo flyvende gennem luften!",
    "nl": "Houd je vinger op het scherm om het kanon te richten en laat daarna los om Stunt Happo de lucht in te schieten!",
    "hu": "Az ágyú beállításához tartsd nyomva, majd engedd el, és Stunt Happo kirepül!",
    "no": "Trykk og hold på skjermen for å sikte inn kanonon, slipp for å fyre Stunt-Happo av gårde!",
    "pt": "Toca e mantém o ecrã premido para apontares o canhão. Depois solta para lançares o acrobata happo a voar!",
    "ru": "Нажми на экран и удерживай нажатие, чтобы нацелить пушку, а потом убери палец и отправь бегемота в полет!",
    "es": "Mantén pulsado para apuntar con el cañón, ¡y suelta para disparar a peligropótamo!",
    "se": "Tryck och håll på skärmen för att sikta med kanonen, släpp så skickar du upp Stunt-Happo!"
  },
  "help_fr_1_desk": {
    "en": "Click and hold on the screen to aim the cannon, release to send stunt happo flying!",
    "de": "Klicke und halte, um mit der Kanone zu zielen, und lass los, um Stunt-Happo abzufeuern!",
    "fr": "Clique et maintiens le bouton enfoncé sur l'écran pour diriger le canon, et lâche le bouton pour propulser Happo Cascadeur dans les airs !",
    "it": "Tocca lo schermo e trattieni per puntare il cannone, e rilascia per lanciare in cielo Acrobata Happo!",
    "pl": "Kliknij w ekran i przytrzymaj go, aby wycelować armatą, a następnie puść przycisk myszy, aby wystrzelić hapcia wyczynowca w powietrze!",
    "tr": "Topla nişan almak için ekrana tıkla ve basılı tut; Dublör Happo'yu fırlatmak için bırak!",
    "ro": "Dă clic și ține apăsat pe ecran pentru a direcționa tunul, apoi ridică degetul pentru a-l trimite în zbor pe Hipo Cascador!",
    "ar": "أنقر واستمر بالنقر على الشاشة لكي تتحكم بالمدفع وتقوم بعملية التصويب، ثم توقف عن النقر لكي تطلق هابو البطل وتجعله يطير!",
    "da": "Klik og hold nede på skærmen for at sigte med kanonen, og slip for at sende Stunt-Happo flyvende gennem luften!",
    "nl": "Klik op het scherm en houd de muisknop ingedrukt om het kanon te richten. Laat daarna los om Stunt Happo de lucht in te schieten!",
    "hu": "Az ágyú beállításához tartsd nyomva az egérgombot, majd engedd el, és Stunt Happo kirepül!",
    "no": "Klikk og hold på skjermen for å sikte inn kanonon, slipp for å fyre Stunt-Happo av gårde!",
    "pt": "Toca e mantém o ecrã premido para apontares o canhão. Depois solta para lançares o acrobata happo a voar!",
    "ru": "Нажми на экран и удерживай нажатие, чтобы нацелить пушку, а потом отпусти кнопку и отправь бегемота в полет!",
    "es": "Mantén pulsado para apuntar con el cañón, ¡y suelta para disparar a peligropótamo!",
    "se": "Klicka och håll på skärmen för att sikta med kanonen, släpp så skickar du upp Stunt-Happo!"
  },
  "help_fr_2_mob": {
    "en": "When you've filled the bar by collecting stars, touch the screen again for a big boost!",
    "de": "Wenn du Sterne gesammelt hast und die Leiste gefüllt ist, berühre den Bildschirm noch einmal, um den Turbo zu aktivieren!",
    "fr": "Quand tu as rempli la barre en attrapant des étoiles, appuie sur l'écran à nouveau pour profiter d'un énorme boost !",
    "it": "Una volta caricata la barra con le stelle raccolte tocca di nuovo lo schermo per una bella potenziatona!",
    "pl": "Kiedy zapełnisz słupek gwiazdkami, dotknij ponownie ekran, aby uzyskać olbrzymie doładowanie!",
    "tr": "Yıldız toplayarak çubuğu doldurduktan sonra büyük bir güç için ekrana tekrar dokun!",
    "ro": "Când ai umplut bara adunând stele, atinge din nou ecranul pentru un supliment grozav!",
    "ar": "عندما تتمكن من ملء المؤشر عبر جمع النجوم، اضغط على الشاشة مجددًا لتحصل على دفعة داعمة!",
    "da": "Når du har fyldt måleren med stjerner, så tryk på skærmen for at få et ekstra boost!",
    "nl": "Heb je de balk eenmaal gevuld door sterren te verzamelen, raak het scherm dan nog een keer aan voor een vette bonus!",
    "hu": "Ha elég csillagot gyűjtöttél, kopp ismét a képernyőre, hogy nagyobb sebességre kapcsolj!",
    "no": "Når du har fylt opp linjen ved å samle stjerner, kan du trykke på skjermen igjen for ekstra fremdrift!",
    "pt": "Quando preencheres a barra de recolha de estrelas, toca no ecrã para conseguires um grande empurrão!",
    "ru": "Заполни шкалу, собирая звезды, а потом снова нажми на экран, чтобы ускориться!",
    "es": "Cuando hayas llenado la barra recogiendo estrellas, vuelve a pulsar para lograr un gran impulso.",
    "se": "När du har fyllt stapeln genom att samla stjärnor trycker du på skärmen igen och får enorma extrakrafter!"
  },
  "help_fr_2_desk": {
    "en": "When you've filled the bar by collecting stars, click the screen again for a big boost!",
    "de": "Wenn du Sterne gesammelt hast und die Leiste gefüllt ist, klicke noch einmal, um den Turbo zu aktivieren!",
    "fr": "Quand tu as rempli la barre en attrapant des étoiles, clique sur l'écran à nouveau pour profiter d'un énorme boost !",
    "it": "Una volta caricata la barra con le stelle raccolte tocca di nuovo lo schermo per una bella potenziatona!",
    "pl": "Kiedy zapełnisz słupek gwiazdkami, kliknij ponownie w ekran, aby uzyskać olbrzymie doładowanie!",
    "tr": "Yıldız toplayarak çubuğu doldurduktan sonra büyük bir güç için ekrana tekrar tıkla!",
    "ro": "Când ai umplut bara adunând stele, dă clic din nou pe ecran pentru un supliment grozav!",
    "ar": "عندما تتمكن من ملء المؤشر عبر جمع النجوم، أنقر على الشاشة مجددًا لتحصل على دفعة داعمة!",
    "da": "Når du har fyldt måleren med stjerner, så klik på skærmen for at få et ekstra boost!",
    "nl": "Heb je de balk eenmaal gevuld door sterren te verzamelen, klik dan nog een keer op het scherm voor een vette bonus!",
    "hu": "Ha elég csillagot gyűjtöttél, kattints ismét a képernyőre, hogy nagyobb sebességre kapcsolj!",
    "no": "Når du har fylt opp linjen ved å samle stjerner, kan du klikke på skjermen igjen for ekstra fremdrift!",
    "pt": "Quando preencheres a barra de recolha de estrelas, clica no ecrã para conseguires um grande empurrão!",
    "ru": "Заполни шкалу, собирая звезды, а потом снова нажми на экран, чтобы ускориться!",
    "es": "Cuando hayas llenado la barra recogiendo estrellas, vuelve a pulsar para lograr un gran impulso.",
    "se": "När du har fyllt stapeln genom att samla stjärnor klickar du på skärmen igen och får enorma extrakrafter!"
  },
  "help_fr_3_desk": {
    "en": "Collect more stars to fill up your meter again!",
    "de": "Sammle mehr Sterne, um die Leiste wieder aufzufüllen!",
    "fr": "Attrape plus d'étoiles pour remplir la jauge à nouveau !",
    "it": "Raccogli altre stelle per ricaricare la barra!",
    "pl": "Zbieraj więcej gwiazdek, aby ponownie zapełnić nimi licznik!",
    "tr": "Sayacını tekrar doldurmak için daha çok yıldız topla!",
    "ro": "Adună mai multe stele pentru a umple din nou contorul!",
    "ar": "اجمع المزيد من النجوم لتتمكن من ملء المؤشر مرّة أخرى!",
    "da": "Saml flere stjerner for at fylde måleren igen!",
    "nl": "Verzamel snelmeer sterren om die balk weer vol te krijgen!",
    "hu": "Gyűjts további csillagokat a jelzősáv feltöltéséhez!",
    "no": "Samle flere stjerner for å fylle opp telleren igjen!",
    "pt": "Coleciona mais estrelas para tornares a encher o teu velocímetro!",
    "ru": "Собери больше звезд, чтобы снова заполнить шкалу!",
    "es": "¡Recoge más estrellas para volver a llenar la barra!",
    "se": "Samla fler stjärnor för att fylla på mätaren igen!"
  },
  "well_done": {
    "en": "Well done!",
    "de": "Gut gemacht!",
    "fr": "Bien joué !",
    "it": "Molto bene!",
    "pl": "Znakomicie!",
    "tr": "Harikasın!",
    "ro": "Bravo!",
    "ar": "أحسنت",
    "da": "Godt gået!",
    "nl": "Goed gedaan!",
    "hu": "Ügyes vagy!",
    "no": "Godt gjort!",
    "pt": "Muito bem!",
    "ru": "Отлично!",
    "es": "¡Bien hecho!",
    "se": "Bra jobbat!"
  },
  "distance": {
    "en": "Distance:",
    "de": "Entfernung:",
    "fr": "Distance:",
    "it": "Distanza:",
    "pl": "Odległość:",
    "tr": "Uzaklık:",
    "ro": "Distanţă:",
    "ar": "المسافة",
    "da": "Du er fløjet:",
    "nl": "Afstand:",
    "hu": "Távolság:",
    "no": "Du fløy:",
    "pt": "Distância:",
    "ru": "Расстояние:",
    "es": "Has alcanzado:",
    "se": "Du flög:"
  },
  "best_score": {
    "en": "Best score:",
    "de": "Höchstpunktzahl:",
    "fr": "Meilleur score :",
    "it": "Miglior punteggio:",
    "pl": "Najlepszy wynik:",
    "tr": "En İyi Puan:",
    "ro": "Scorul tău maxim:",
    "ar": "أفضل نتيجة:",
    "da": "Bedste score:",
    "nl": "Hoogste score:",
    "hu": "Legmagasabb pontszám:",
    "no": "Toppoeng:",
    "pt": "Melhores Pontuação:",
    "ru": "Рекорд:",
    "es": "Mejor puntuación:",
    "se": "Poängrekord:"
  }
}