{
  "character_name_penelope_first": {
    "en": "Penelope",
    "ar": "بينيلوبي",
    "de": "Penelope",
    "fr": "Pénélope",
    "it": "Penelope",
    "pl": "Penelopa",
    "ro": "Penelope",
    "tr": "Penelope",
    "pt": "Penelope",
    "hu": "Penelope",
    "ru": "Пенелопа",
    "nl": "Penelope",
    "no": "Penelope",
    "se": "Penelope",
    "da": "Penelope",
    "es": "Penélope"
  },
  "character_name_penelope_second": {
    "en": "Pitstop",
    "ar": "المحترفة",
    "de": "Pitstop",
    "fr": "Joli Coeur",
    "it": "Pitstop",
    "pl": "Pitstop",
    "ro": "Pitstop",
    "tr": "Pitstop",
    "pt": "Pitstop",
    "hu": "Pitstop",
    "ru": "Питстоп",
    "nl": "Pitstop",
    "no": "Pitstop",
    "se": "Pitstop",
    "da": "Pitstop",
    "es": "Glamour"
  },
  "character_name_peter_first": {
    "en": "Peter",
    "ar": "بيتر",
    "de": "Peter",
    "fr": "Pierre",
    "it": "Peter",
    "pl": "Piotruś",
    "ro": "Peter",
    "tr": "Peter",
    "pt": "Peter",
    "hu": "Peter",
    "ru": "Питер",
    "nl": "Peter",
    "no": "Peter",
    "se": "Peter",
    "da": "Peter",
    "es": "Pedro"
  },
  "character_name_peter_second": {
    "en": "Perfect",
    "ar": "الرائع",
    "de": "Perfekt",
    "fr": "De Beaufixe",
    "it": "Perfetto",
    "pl": "Piękny",
    "ro": "Perfectul",
    "tr": "Perfect",
    "pt": "Perfect",
    "hu": "Tökéletes",
    "ru": "Перфект",
    "nl": "Perfect",
    "no": "Perfect",
    "se": "Perfect",
    "da": "Perfekt",
    "es": "Bello"
  },
  "character_name_dastardly_first": {
    "en": "Dastardly and",
    "ar": "خطير و",
    "de": "Fliegende Männer",
    "fr": "Satanas et",
    "it": "Dastardly e",
    "pl": "Dastardly i",
    "ro": "Dastardly și",
    "tr": "Dastardly ve",
    "pt": "Dastardly e",
    "hu": "Dastardly és",
    "ru": "Дастардли и",
    "nl": "Dastardley en",
    "no": "Dastardly og",
    "se": "Dastradly och",
    "da": "Dastardly og ",
    "es": "Nodoyuna y"
  },
  "character_name_dastardly_second": {
    "en": "Muttley",
    "ar": "شرير",
    "de": "Tollkühne Kisten",
    "fr": "Diabolo",
    "it": "Muttley",
    "pl": "Muttley",
    "ro": "Muttley",
    "tr": "Muttley",
    "pt": "Muttley",
    "hu": "Muttley",
    "ru": "Маттли",
    "nl": "Muttley",
    "no": "Muttley",
    "se": "Muttley",
    "da": "Muttley",
    "es": "Patán"
  },
  "character_name_iq_first": {
    "en": "IQ",
    "ar": "ذكي زكزك",
    "de": "IQ",
    "fr": "QI",
    "it": "IQ",
    "pl": "Inteligent",
    "ro": "IQ",
    "tr": "IQ",
    "pt": "QI",
    "hu": "IQ",
    "ru": "Ай-Кью",
    "nl": "IQ",
    "no": "IQ",
    "se": "IQ",
    "da": "IQ",
    "es": "IQ"
  },
  "character_name_captain_first": {
    "en": "Captain",
    "ar": "كابتن",
    "de": "Kapitän",
    "fr": "Capitaine",
    "it": "Captain",
    "pl": "Kapitan",
    "ro": "Căpitanul",
    "tr": "Kaptan",
    "pt": "Captain",
    "hu": "Csapatkapitány",
    "ru": "Капитан",
    "nl": "Captain",
    "no": "Captain",
    "se": "Captain",
    "da": "Kaptajn",
    "es": "Capitán"
  },
  "character_name_captain_second": {
    "en": "Dash",
    "ar": "الاندفاع",
    "de": "Blitz-Attacke",
    "fr": "Esquiver",
    "it": "Dash",
    "pl": "Unik",
    "ro": "Dash",
    "tr": "Dash",
    "pt": "Dash",
    "hu": "Roham",
    "ru": "Дэш",
    "nl": "Dash",
    "no": "Dash",
    "se": "Dash",
    "da": "Dash",
    "es": "Dash"
  },
  "character_name_gruesome_first": {
    "en": "Gruesome",
    "ar": "الثنائي",
    "de": "Grässlich",
    "fr": "Pic et",
    "it": "Big e Little",
    "pl": "Ponura ",
    "ro": "Monstrul",
    "tr": "Gruesome",
    "pt": "Gruesome",
    "hu": "Gruesome",
    "ru": "Жуткая",
    "nl": "Gruesome",
    "no": "Gruesome",
    "se": "Gruesome",
    "da": "Gruesome",
    "es": "Pareja"
  },
  "character_name_gruesome_second": {
    "en": "Twosome",
    "ar": "الغبي",
    "de": "Zweisam",
    "fr": "Colegram",
    "it": "Gruesome",
    "pl": "Dwójka",
    "ro": "motorizat",
    "tr": "Twosome",
    "pt": "Twosome",
    "hu": "kettős",
    "ru": "парочка",
    "nl": "Twosome",
    "no": "Twosome",
    "se": "Twosome",
    "da": "Duo",
    "es": "Compleja"
  },
  "ui_help_01": {
    "en": "Collect powerups to increase your chances to win",
    "fr": "Récupère des power-ups pour augmenter tes chances de gagner",
    "it": "Raccogli i potenziamenti per aumentare le tue possibilità di vittoria",
    "de": "Sammle Power-Ups, um deine Chancen auf einen Sieg zu erhöhen",
    "pt": "Apanha power-ups para aumentares as tuas possibilidades de vencer",
    "hu": "Gyűjts képességeket győzelmi esélyeid növeléséhez",
    "ro": "Adună abilități pentru mai multe șanse de a câștiga",
    "pl": "Zbieraj turbo dopalanie i zwiększ swoje szanse na zwycięstwo",
    "ru": "Собирай бонусы, чтобы повысить шансы на победу",
    "nl": "Verzamel power-ups om je kansen op de overwinning te vergroten",
    "no": "Samle kraftforsterkere for å øke vinnersjansene dine",
    "se": "Samla extrakrafter för att förbättra dina chanser att vinna",
    "tr": "Kazanma şansını artırmak için güçlendiricileri topla.",
    "da": "Saml power-ups for at øge dine vinderchancer.",
    "ar": "اجمع عناصر القوة الإضافية لزيادة فرصك في الفوز",
    "es": "Recoge mejoras para tener más posibilidades de ganar"
  },
  "ui_help_02": {
    "en": "Press bottom right button to activate the powerup",
    "fr": "Appuie sur le bouton en bas à droite pour activer le power-up",
    "it": "Seleziona il pulsante in basso a destra per attivare il potenziamento",
    "de": "Drücke den unteren rechten Knopf, um dein Power-Up zu aktivieren",
    "pt": "Carrega no botão direito para ativares o power-up",
    "hu": "Nyomd meg a jobb alsó gombot a képesség aktiválásához",
    "ro": "Apasă butonul din dreapta jos pentru a activa abilitatea",
    "pl": "Naciskaj pole w prawym dolnym rogu, aby aktywować dopalacz",
    "ru": "Нажми кнопку в нижнем правом углу, чтобы применить бонус",
    "nl": "Tik op de knop rechtsonderin om je power-up te gebruiken",
    "no": "Trykk på knappen nede til høyre for å aktivere kraftforsterkeren",
    "se": "Tryck på knappen längst ner till höger för att aktivera extrakraften",
    "tr": "Güçlendiriciyi etkinleştirmek için sağ alttaki tuşa bas.",
    "da": "Tryk på knappen nederst til højre for at aktivere power-up'en.",
    "ar": "اضغط على زر الجهة السفلى اليمنى لتفعيل القوة الإضافية",
    "es": "Pulsa el botón de la esquina para activar la mejora"
  },
  "ui_help_03": {
    "en": "Complete each challenge to continue till the end of the race",
    "fr": "Termine chaque défi pour aller jusqu'au bout de la course",
    "it": "Completa ogni sfida per continuare fino in fondo alla gara",
    "de": "Meistere alle Herausforderungen, um bis zum Ende des Rennens durchzuhalten",
    "pt": "Conclui cada desafio para prosseguires até ao final da corrida",
    "hu": "Teljesítsd mindegyik kihívást a verseny végéig",
    "ro": "Încheie fiecare provocare pentru a continua până la capătul cursei",
    "pl": "Wykonaj wszystkie zadania, aby kontynuować wyścig",
    "ru": "Пройди все испытания, чтобы добраться до финиша",
    "nl": "Voltooi alle uitdagingen om naar de eindstreep van de race te scheuren",
    "no": "Fullfør hver utfordring for å fortsette inntil løpet er over",
    "se": "Klara varje utmaning för att ta dig till slutet av tävlingen",
    "tr": "Yarışın sonuna kadar devam etmek için her mücadeleyi tamamla.",
    "da": "Gennemfør alle udfordringer for at fortsætte, indtil løbet er slut.",
    "ar": "أكمل التحديات إلى أن تصل إلى نهاية السباق",
    "es": "Completa cada desafío para seguir hasta el final de la carrera"
  },
  "ui_help_04": {
    "en": "Tap on the screen to make your car jump",
    "fr": "Appuie sur l'écran pour faire sauter ta voiture",
    "it": "Tocca lo schermo per far saltare il tuo bolide",
    "de": "Tippe auf den Bildschirm, um mit deinem Auto zu springen ",
    "pt": "Toca no ecrã para fazeres o teu carro saltar",
    "hu": "Az autó ugratásához koppints a képernyőre",
    "ro": "Atinge ecranul pentru a face mașina să sară",
    "pl": "Naciśnij na ekran, aby podskoczyć samochodem",
    "ru": "Коснись экрана, чтобы подбросить машину в воздух",
    "nl": "Tik op het scherm om je auto te laten springen",
    "no": "Trykk på skjermen for å få bilen din til å hoppe",
    "se": "Knacka på skärmen för att få bilen att hoppa",
    "tr": "Arabanı zıplatmak için ekrana dokun.",
    "da": "Tryk på skærmen for at få din bil til at hoppe.",
    "ar": "أنقر على الشاشة للقفز بسيارتك",
    "es": "Toca la pantalla para que tu coche salte"
  },
  "ui_help_05": {
    "en": "Tap and hold on the sponge and swipe left/right until the window is clean",
    "fr": "Laisse ton doigt appuyé sur l'éponge et glisser vers la gauche/droite jusqu'à ce que la vitre soit propre",
    "it": "Tocca e trattieni la spugna e muovila da sinistra a destra finché il vetro non è pulito",
    "de": "Tippe und halte den Schwamm und wische rechts und links, bis das Fenster sauber ist ",
    "pt": "Mantém a esponja pressionada e desliza para a esquerda e direita até que a janela esteja limpa",
    "hu": "Koppints a szivacsra és tartsd ott, és törölj jobbra/balra, amíg az ablak tiszta nem lesz",
    "ro": "Atinge și ține buretele și trage cu degetul la stânga/la dreapta până când geamul e curat",
    "pl": "Naciśnij i przytrzymaj gąbkę, przesuwając ją po szybie, aby pozbyć się brudu",
    "ru": "Коснись и удерживай губку, а затем води ей влево и вправо, пока не расчистишь окно",
    "nl": "Houd je vinger op het scherm en veeg heen en weer om de ruit schoon te maken",
    "no": "Trykk og hold nede på svampen og sveip til venstre/høyre inntil vinduet er rent",
    "se": "Tryck och håll på tvättsvampen och svep vänster/höger tills fönstret är rent",
    "tr": "Süngerin üstüne basılı tut ve cam temizlenene kadar sağa/sola kaydır.",
    "da": "Tryk og hold nede på svampen, og swipe til venstre/højre, indtil vinduet er rent.",
    "ar": "انقر وواصل النقر على الإسفنجة ثم حركها إلى اليمين/اليسار إلى أن تصبح النافذة نظيفة",
    "es": "Mantén pulsada la esponja y deslízala a los lados hasta limpiar la ventana"
  },
  "ui_help_06": {
    "en": "Tap and hold on the fan and move it to the hot spot until it cools down",
    "fr": "Laisse ton doigt appuyé sur le ventilateur et place-le sur le point chaud jusqu'à ce qu'il refroidisse",
    "it": "Tocca e trattieni la ventola nel punto dove esce il fumo finché non si raffredda",
    "de": "Tippe und halte den Ventilator und bewege ihn zu der heißen Stelle, bis sie abgekühlt ist",
    "pt": "Mantém a ventoinha pressionada e move-a até que a zona sobreaquecida arrefeça",
    "hu": "Koppints a a ventilátorra és tartsd ott, majd mozgasd a forró pontra, amíg le nem hűl",
    "ro": "Atinge și ține ventilatorul și mută-l într-un loc încins până când se răcorește",
    "pl": "Naciśnij i przytrzymaj wiatrak, a następnie przesuń go w nagrzane miejsce, aby je schłodzić",
    "ru": "Коснись и удерживай вентилятор, а затем перемести его к месту нагрева, чтобы его остудить",
    "nl": "Houd je vinger op het scherm om met de ventilator het oververhitte onderdeel van de motor af te koelen",
    "no": "Trykk og hold nede på viften og flytt den til det varme området inntil temperaturen går ned",
    "se": "Tryck och håll på fläkten och flytta den till den varma platsen tills den kyls ned",
    "tr": "Vantilatöre basılı tut ve sıcak noktaya götürüp serinleyene kadar bekle.",
    "da": "Tryk og hold nede på ventilatoren, og flyt den til det varme område, indtil temperaturen falder.",
    "ar": "انقر وواصل النقر على المروحة ثم حركها إلى الأماكن الحارة لخفض درجة حرارتها",
    "es": "Mantén pulsado el ventilador y acércalo al punto caliente hasta que se enfríe"
  },
  "ui_help_07": {
    "en": "Tap and hold on the fuel pump to the car and tap on the yellow bubbles when they are on the green spot",
    "fr": "Laisse ton doigt appuyé sur la pompe à essence sur la voiture et touche les bulles jaunes quand elles sont sur le point vert",
    "it": "Infila la pompa nel serbatoio del tuo bolide, quindi tocca le bolle gialle quando raggiungono il disco verde per fare il pieno",
    "de": "Tippe und halte die Benzinpumpe an das Auto und drücke auf die gelben Blasen, wenn sie sich auf dem grünen Punkt befinden",
    "pt": "Mantém o depósito de gasolina pressionado e toca nas bolhas amarelas quando estiverem no ponto verde",
    "hu": "Koppints az autó üzemanyag-szivattyújára és tartsd ott, majd koppints a sárga buborékokra, amikor a zöld folton vannak.",
    "ro": "Atinge și ține pompa de benzină în mașină și atinge balonașele galbene când ajung în punctul verde",
    "pl": "Naciśnij i przytrzymaj pompę paliwową przy samochodzie, a następnie naciśnij żółte bąbelki, gdy znajdą się na zielonym miejscu ",
    "ru": "Коснись и удерживай шланг, чтобы вставить его в машину, а затем жми на желтые пузыри, когда они окажутся в зеленой зоне",
    "nl": "Sleep het tankpistool naar de auto om te tanken. Tik op de gele bubbels als ze in het groene gedeelte zitten",
    "no": "Trykk og hold nede på bensinpumpen for å dra den til bilen, og trykk deretter på de gule boblene når de er over det grønne området",
    "se": "Tryck och håll bensinpumpen mot bilen och tryck på de gula bubblorna när de är vid den gröna pricken",
    "tr": "Benzin pompasına basılı tutarak arabaya götür ve sarı baloncuklar yeşil yere geldiğinde üstlerine dokun.",
    "da": "Tryk og hold nede på brændstofpumpen for at flytte den hen til bilen. Tryk derefter på de gule bobler, når de er over det grønne område.",
    "ar": "حافظ على مضخة الوقود وهي متصلة بالسيارة عبر النقر على الفقاعات الصفراء عندما تصبح داخل الدائرة الخضراء",
    "es": "Mueve el surtidor de combustible hasta el coche y toca las burbujas amarillas cuando lleguen al punto amarillo"
  },
  "ui_help_08": {
    "en": "Tap on the map to find the route to the finish line",
    "fr": "Appuie sur la carte pour trouver l'itinéraire jusqu'à la ligne d'arrivée",
    "it": "Tocca la mappa per trovare il tracciato che porta al traguardo",
    "de": "Tippe auf die Karte, um den Weg bis zur Zielgeraden zu finden",
    "pt": "Toca no mapa para encontrares a rota até à meta",
    "hu": "Koppints a térképre a célvonalhoz vezető út megkereséséhez",
    "ro": "Atinge harta pentru a găsi calea spre linia de finiș",
    "pl": "Naciśnij mapę, aby znaleźć drogę do mety",
    "ru": "Коснись карты, чтобы найти путь, ведущий к финишу",
    "nl": "Tik op de kaart om de route naar de eindstreep te ontdekken",
    "no": "Trykk på kartet for å finne veien til målstreken",
    "se": "Tryck på kartan för att hitta vägen till mållinjen",
    "tr": "Bitiş çizgisine giden yolu bulmak için haritaya dokun.",
    "da": "Tryk på kortet for at finde vej til målet.",
    "ar": "انقر على الخريطة لمعرفة موقع خط النهاية",
    "es": "Toca el mapa para encontrar la ruta hasta la meta"
  },
  "ui_help_09": {
    "en": "Tap on the air bomb to pump up the tyre",
    "fr": "Appuie sur la pompe pour gonfler le pneu",
    "it": "Tocca la pompa per gonfiare la ruota",
    "de": "Tippe auf die Luftbombe, um deine Reifen aufzupumpen",
    "pt": "Toca na bomba de ar para encheres o pneu",
    "hu": "Koppints a légbombára a gumi felpumpálásához",
    "ro": "Atinge pompa de aer pentru a umfla cauciucul",
    "pl": "Naciskaj pompkę, aby napompować oponę",
    "ru": "Жми на насос, чтобы накачать колесо",
    "nl": "Tik op de pomp om de band op te pompen",
    "no": "Trykk på luftpumpen for å fylle luft i dekket",
    "se": "Tryck på luftpumpen för att pumpa däcket",
    "tr": "Lastiği şişirmek için hava bombasına dokun.",
    "da": "Tryk på luftpumpen for at fylde luft i dækket.",
    "ar": "انقر على منفاخ الهواء لنفخ الإطارات",
    "es": "Toca el inflador para hinchar el neumático"
  },
  "ui_help_10": {
    "en": "Tap and hold on the water pump and move it left/right to clean the sign",
    "fr": "Maintiens ton doigt sur la pompe à eau et déplace-la à gauche et à droite pour nettoyer le panneau",
    "it": "Tocca e trattieni la pompa e spostala da sinistra a destra per pulire il cartello",
    "de": "Drücke und halte die Wasserpumpe und bewege sie nach links und rechts, um das Schild sauber zu machen",
    "pt": "Mantém o tanque de água pressionado e move-te para a esquerda e direita para limpares o sinal",
    "hu": "Koppints a vízpumpára, és tartsd ott, majd jobbra/balra mozgatva töröld a jelet",
    "ro": "Atinge și ține pompa de apă și mut-o la stânga/la dreapta pentru a curăța indicatorul.",
    "pl": "Naciśnij i przytrzymaj wąż z wodą, a następnie przesuwaj go w lewo i w prawo, aby wyczyścić znak",
    "ru": "Коснись и удерживай шланг, а затем перемещай его влево и вправо, чтобы расчистить знак",
    "nl": "Houd je vinger op het scherm en beweeg heen en weer om het bord schoon te spuiten",
    "no": "Trykk og holde nede på vannpumpen og beveg den til venstre/høyre for å spyle av skiltet",
    "se": "Tryck och håll på vattenpumpen för att flytta den vänster/höger för att rengöra skylten",
    "tr": "Su pompasına basılı tut ve tabelayı temizleyene kadar sağa/sola hareket ettir.",
    "da": "Tryk og hold nede på vandpumpen, og flyt den mod venstre/højre for at gøre skiltet rent.",
    "ar": "انقر وواصل النقر على مضخة المياه ثم حركها إلى اليمين/اليسار لتنظيف اللوحة الإعلانية",
    "es": "Mantén pulsada la manguera y muévela a los lados para limpiar la señal"
  },
  "ui_help_11": {
    "en": "Tap and hold on the wheel and move it to the right place. Tap on the screws until they turn green. ",
    "fr": "Maintiens ton doigt sur la roue et déplace-la au bon endroit. Appuie sur les vis jusqu'à ce qu'elles deviennent vertes.",
    "it": "Tocca e trattieni la ruota e spostala nel punto giusto Tocca i bulloni finché non diventano verdi",
    "de": "Drücke und halte das Lenkrad und bewege es an die richtige Stelle Tippe auf die Schrauben, bis sie grün werden",
    "pt": "Mantém o volante pressionado e move-o para o local certo. Toca nas ferramentas até que fiquem verdes.",
    "hu": "Koppints a kerékre, és tartsd ott, majd mozgasd azt a jobb oldali helyre. Koppints a csavarokra, míg zöldre nem változnak.",
    "ro": "Atinge și ține roata și mut-o la locul potrivit. Atinge șuruburile până când se colorează verde.",
    "pl": "Naciśnij i przytrzymaj koło, a następnie przesuń je we właściwe miejsce. Naciskaj śruby, aż zrobią się zielone.",
    "ru": "Коснись и удерживай колесо, чтобы переместить его в нужное место. Нажимай на винты, пока они не станут зелеными",
    "nl": "Houd je vinger op het scherm om naar de juiste plek te sturen Tik op de schroeven totdat ze groen worden",
    "no": "Trykk og hold nede på hjulet og plasser det i riktig posisjon. Trykk på skruene inntil de blir grønne.",
    "se": "Tryck och håll på hjulet och flytta det till rätt ställe. Knacka på skruvarna tills de blir gröna.",
    "tr": "Tekerleğe basılı tut ve doğru yere götür. Yeşil olana kadar vidaların üstüne dokun.",
    "da": "Tryk og hold nede på hjulet, og flyt det på plads igen. Tryk på skruerne, indtil de bliver grønne.",
    "ar": "انقر وواصل النقر على الإطار ثم انقله إلى المكان المناسب. انقر على البراغي إلى أن يصبح لونها أخضر.",
    "es": "Mantén pulsada la rueda y muévela al lugar correcto Mantén pulsados los tornillos hasta que se pongan de color verde"
  },
  "paused": {
    "en": "PAUSED",
    "fr": "PAUSE",
    "it": "PAUSA",
    "de": "PAUSIERT",
    "pt": "EM PAUSA",
    "hu": "SZÜNETEL",
    "ro": "PAUZĂ",
    "pl": "PAUZA",
    "ru": "ПАУЗА",
    "nl": "GEPAUZEERD",
    "no": "PAUSE",
    "se": "PAUSAT",
    "tr": "DURAKLAT",
    "da": "PAUSE",
    "ar": "إيقاف مؤقت",
    "es": "EN PAUSA"
  },
  "howToPlay": {
    "en": "HOW TO PLAY",
    "fr": "COMMENT JOUER",
    "it": "COME SI GIOCA",
    "de": "WIE SPIELT MAN",
    "pt": "COMO JOGAR",
    "hu": "JÁTÉKLEÍRÁS",
    "ro": "CUM SE JOACĂ",
    "pl": "JAK GRAĆ",
    "ru": "КАК ИГРАТЬ",
    "nl": "HOE JE MOET SPELEN",
    "no": "SLIK SPILLER DU",
    "se": "SPELA SÅ HÄR",
    "tr": "NASIL OYNANIR",
    "da": "SÅDAN SPILLER DU",
    "ar": "طريقة اللعب",
    "es": "CÓMO SE JUEGA"
  },
  "challenge_stars": {
    "en": "COOL",
    "fr": "COOL",
    "it": "GRANDE!",
    "de": "COOL!",
    "pt": "ALTAMENTE",
    "hu": "DE JÓ!",
    "ro": "SUPER",
    "pl": "ŚWIETNIE",
    "ru": "ОТЛИЧНО",
    "nl": "COOL",
    "no": "KULT",
    "se": "HÄFTIGT",
    "tr": "GÜZEL",
    "da": "SEJT!",
    "ar": "جميل",
    "es": "GENIAL"
  },
  "gameOverTitle": {
    "en": "GREAT WORK",
    "fr": "EXCELLENT",
    "it": "OTTIMA PROVA!",
    "de": "GUTE ARBEIT!",
    "pt": "BOM TRABALHO",
    "hu": "NAGYSZERŰ MUNKA",
    "ro": "EXCELENTĂ TREABĂ",
    "pl": "DOBRA ROBOTA",
    "ru": "МОЛОДЕЦ",
    "nl": "GOED GEDAAN",
    "no": "BRA JOBBET",
    "se": "BRA JOBBAT",
    "tr": "HARİKAYDIN",
    "da": "GODT KLARET",
    "ar": "عمل رائع",
    "es": "BUEN TRABAJO"
  }
}